{
  "tgt_word2id": {
    "conference": 39,
    "from": 40,
    "other": 41,
    "</s>": 2,
    "the": 7,
    "been": 21,
    "so": 42,
    "me": 22,
    "for": 14,
    "come": 78,
    "years": 44,
    "just": 46,
    ";": 47,
    "Put": 105,
    "partly": 112,
    "eight": 91,
    "sob": 24,
    "comments": 49,
    "Air": 50,
    "it": 15,
    "miles": 51,
    "great": 52,
    "flew": 53,
    "of": 9,
    "shoes": 54,
    "like": 23,
    "twice": 56,
    "rear-view": 57,
    "we": 25,
    "Chris": 58,
    "story": 26,
    "House": 93,
    "There": 60,
    "no": 61,
    "extremely": 81,
    "that": 16,
    "thank": 63,
    "my": 27,
    "take": 64,
    "back": 127,
    "or": 65,
    "say": 28,
    "farm": 66,
    "'s": 17,
    "50": 67,
    "off": 68,
    "hit": 69,
    "(": 29,
    "after": 70,
    "Two": 71,
    "ourselves": 72,
    "stage": 73,
    "away": 74,
    ",": 10,
    "blown": 75,
    "a": 8,
    "opportunity": 76,
    "--": 11,
    "And": 30,
    "was": 45,
    "Now": 43,
    "position": 79,
    "east": 80,
    "<pad>": 0,
    "looked": 62,
    "nice": 82,
    "bit": 83,
    "our": 84,
    "and": 18,
    "true": 32,
    "little": 33,
    "had": 100,
    "all": 34,
    "<s>": 1,
    "about": 120,
    "White": 87,
    "what": 35,
    "airplane": 88,
    "an": 89,
    "have": 13,
    "boots": 90,
    "sudden": 85,
    "there": 92,
    "home": 59,
    "'m": 94,
    "on": 36,
    "driving": 95,
    "this": 19,
    "in": 20,
    "because": 96,
    "motorcade": 97,
    "Driving": 98,
    "<unk>": 3,
    "get": 99,
    "Force": 86,
    "Thank": 101,
    "Nashville": 31,
    "Mock": 37,
    "night": 103,
    "left": 104,
    "want": 77,
    "!": 106,
    "I": 4,
    ".": 5,
    "tell": 107,
    "by": 108,
    "yourselves": 109,
    "to": 6,
    "truly": 110,
    "illustrate": 111,
    "Soon": 48,
    "need": 113,
    "thing": 114,
    "sincerely": 115,
    "many": 116,
    "grateful": 117,
    "It": 118,
    "one": 119,
    "you": 12,
    "were": 121,
    "quick": 102,
    "Tipper": 122,
    "mirror": 123,
    "honor": 124,
    "but": 125,
    "every": 126,
    "much": 55,
    "sounds": 128,
    "'ll": 129,
    ")": 38,
    "is": 130,
    "know": 131
  },
  "src_word2id": {
    "por": 11,
    "zapatos": 33,
    "dir": 34,
    "</s>": 2,
    "No": 37,
    "Chris": 38,
    "granja": 39,
    "parte": 18,
    "me": 40,
    "suena": 41,
    "otra": 42,
    "una": 12,
    "mis": 43,
    "estbamos": 44,
    "cosa": 45,
    "atrs": 46,
    "Ahora": 47,
    "honor": 48,
    "cada": 49,
    "pero": 50,
    "nuestra": 51,
    "Casa": 132,
    "tener": 52,
    "conduciendo": 53,
    "Pnganse": 36,
    "tengo": 54,
    "venir": 55,
    "gracias": 56,
    "desde": 57,
    "sus": 58,
    "este": 19,
    "como": 59,
    "esta": 60,
    "necesito": 61,
    "lo": 16,
    "de": 6,
    "verdad": 20,
    "Muchas": 63,
    "Es": 115,
    "esto": 118,
    "simplemente": 65,
    "viajando": 66,
    "conferencia": 64,
    "ha": 68,
    "Les": 69,
    "deseo": 70,
    "tena": 104,
    "verdadera": 72,
    "subirme": 73,
    "yo": 74,
    "historia": 22,
    "segunda": 75,
    "50": 76,
    "Poco": 123,
    "<unk>": 3,
    "ocho": 78,
    "ustedes": 23,
    "noche": 62,
    "Vol": 79,
    "(": 24,
    "Y": 25,
    "la": 13,
    "Estoy": 85,
    ",": 14,
    "a": 9,
    "sinceramente": 81,
    "--": 4,
    "es": 26,
    "tenemos": 82,
    "agradecer": 108,
    "amables": 109,
    "Sollozos": 27,
    "golpe": 84,
    "<pad>": 0,
    "fingidos": 21,
    "vicepresidencial": 91,
    "pequea": 88,
    "repente": 89,
    "escenario": 90,
    "digo": 87,
    "acerca": 110,
    "y": 15,
    "sido": 93,
    "all": 94,
    "Blanca": 128,
    "extremadamente": 96,
    "<s>": 1,
    "que": 7,
    ")": 28,
    "dejamos": 86,
    "avin": 29,
    "retrovisor": 98,
    "al": 35,
    "He": 100,
    "quitarme": 101,
    "eso": 102,
    "gran": 103,
    "para": 10,
    "vez": 71,
    "ilustrar": 105,
    "oportunidad": 106,
    "todos": 97,
    "cualquier": 107,
    "mir": 83,
    "rpida": 77,
    "comentarios": 92,
    "nosotros": 111,
    "Nashville": 30,
    "!": 17,
    "casa": 99,
    "haba": 113,
    ".": 5,
    "un": 31,
    "mi": 116,
    "o": 117,
    "porque": 112,
    "S": 119,
    "m": 120,
    "posicin": 121,
    "conmovido": 67,
    "caravana": 80,
    "mismos": 124,
    "decir": 114,
    "agradecido": 125,
    "millas": 126,
    "aos": 127,
    "vehculos": 95,
    "Tipper": 129,
    "botas": 130,
    "despus": 131,
    "el": 32,
    "en": 8,
    "quedado": 122
  }
}